{
  "AllPage": {
    "about_cookies_header": "",
    "about_cookies_text": "",
    "about_us_section_four_subtitle": "Decenije rada u računovodstvu te poslovnom i stručnom savjetovanju",
    "about_us_section_four_title": "Naš tim",
    "about_us_section_one_point_one_text": "Naši stručnjaci analiziraju Vaše tekuće radne procese da ustanove metodologiju podrške.",
    "about_us_section_one_point_one_title": "1. Uvid u poslovanje",
    "about_us_section_one_point_three_text": "Dobro došli u svijet digitalizacije. Nema više papira. Skoro svi procesi će biti automatizirani i printani papiri više neće biti u upotrebi.",
    "about_us_section_one_point_three_title": "3. Digitalizacija",
    "about_us_section_one_point_two_text": "Nakon uvida definira se strategija za postizanje najučinkovitijeg poslovanja vaše kompanije.",
    "about_us_section_one_point_two_title": "2. Procjena",
    "about_us_section_one_subtitle": "DIGITAL je glavni prioritet u našoj kompaniji. Uvjereni smo da će moderne metode, poput digitalnog računovodstva, svima nama otvoriti nove i povoljnije puteve.",
    "about_us_section_one_title": "Od klasičnog ka digitalnom",
    "about_us_section_three_name": "Suad Ferhatbegovic, MA",
    "about_us_section_three_position": "Partner rukovodilac",
    "about_us_section_three_subtitle": "Digitalizacija i prelazak na digitalne procese u računovodstvu i knjigovodstvu postaju neophodni. Ne samo da biste uštedjeli na vremenu i u novcu, već i da biste bi povećali učinkovitost dnevnih rutinskih operacija.",
    "about_us_section_three_theaser": "Budućnost je digitalna!",
    "about_us_section_three_title": "Doskora nezamislivo iskustvo skrojeno isključivo po Vašim potrebama.",
    "about_us_section_two_subtitle": "It's always easy to write the best and most beautiful things about yourself, but what really counts, in the end, is the opinion of the customers.",
    "about_us_section_two_theaser": "We are a DIGITAL FIRST company",
    "about_us_section_two_title": "Don't just take our word for it, see what our customers say.",
    "about_us_subtitle": "Mi znamo da je naš zadatak da korisnicima osiguramo **sveobuhvatnu i za njihove potrebe osmišljenu podršku**. Mi olakšavamo i osiguravamo svakodnevne poslovne aktivnosti i nudimo podršku u planiranju, investiranju i međunarodnom poslovanju uz jasne, otvorene i Vama prilagođene konsultacije. Stojimo Vam na raspolaganju i u **teškim vremenima** koja su u poslovanju neizbježna. Naše korisnike savjetujemo i pratimo u momentima kada im je to najpotrebnije.\n\n",
    "about_us_team_join_us_subtitle": "Tvoj posao iz snova",
    "about_us_team_join_us_title": "Apliciraj",
    "about_us_title": "Sveobuhvatna usluga, transparentnost, podrška korisnicima",
    "allow_all_button": "Prihvatiti sve",
    "allow_selected_button": "Sačuvaj",
    "application_form_error": "Nažalost, nešto je pošlo po zlu. Molimo pokušajte ponovo.",
    "application_form_success": "Vaša prijava je uspješno poslana.",
    "banner_header": "Postavke privatnosti",
    "banner_text_bottom": "Neke usluge obrađuju lične podatke u SAD. Dajući pristanak na korištenje ovih usluga, pristajete i na obradu vaših podataka u SAD-u u skladu sa čl. 49 (1) lit. a DSGVO. ECJ klasificira SAD kao zemlju s nedovoljnom zaštitom podataka prema standardima EU. Na primjer, postoji rizik da će vlasti SAD-a obrađivati lične podatke u programima nadzora bez postojeće mogućnosti pravnog postupka za Evropljane.",
    "banner_text_middle1": "Koristimo kolačiće i druge tehnologije na našoj web stranici. Neki od njih su neophodni, dok su neki od njih tu da poboljšaju vaše iskustvo na našoj web stranici. Lični podaci se mogu obrađivati (npr. IP adresa) za personalizirane oglase. Za više informacija o tome kako koristimo vaše podatke, pogledajte našu ",
    "banner_text_middle2": "Politiku privatnosti. ",
    "banner_text_middle3": "Možete opozvati ili promijeniti svoj odabir u bilo kojem trenutku u postavkama.",
    "banner_text_top": "Potreban nam je vaš pristanak prije nego što nastavite posjećivati našu stranicu.",
    "career_box_eight_text": "Podrzavamo različite projekte i organizacije, uključujući studente i sportske zajednice.",
    "career_box_eight_title": "Društvena odgovornost",
    "career_box_five_text": "Slatkiši i slastice uvijek su spremni za naše sladokusce, ALI i dovoljno voća, pića, a posebno obilje kafe dostupno je u našoj kuhinji kako biste se osjećali zadovoljno i energizirano tokom radnog dana.",
    "career_box_five_title": "Naša kuhinja",
    "career_box_four_text": "Mlad smo i dinamičan tim koji izuzetno cijeni suradnju.",
    "career_box_four_title": "S poštovanjem",
    "career_box_nine_text": "Želimo biti dio doprinosa svijetu. To je razlog zašto smo i mi dio digitalizacije.",
    "career_box_nine_title": "Za planetu",
    "career_box_one_text": "Našim zaposlenicima nudimo plaću zasnovanu na učinku kako bismo ih motivirali i povećali produktivnost.",
    "career_box_one_title": "Konkurentna plata",
    "career_box_seven_text": "Stretni ste samo kada ste zdravi! Osim ergonomskog radnog mjesta, osiguravamo i mentalno zdravlje naših zaposlenika.",
    "career_box_seven_title": "Zdravlje",
    "career_box_six_text": "Organizujemo redovna putovanja i radionice kako bismo ojačali naš tim i razvili lične odnose.",
    "career_box_six_title": "Dešavanja",
    "career_box_three_title": "Fleksibilnost",
    "career_box_tree_text": "Kod nas ne postoji standardno radno vrijeme od 8:00 do 15:00 sati. Dajemo fleksibilnost i individualnost, a našim zaposlenicima dajemo mogućnost rada izvan kancelarije, odnosno od kuće, te dopuštamo da samostalno urede svoje radno vrijeme.",
    "career_box_two_text": "Podržavamo Vas u Vašem obrazovanju i daljem usavršavanju. Zajedno kreiramo plan i podržavamo Vas.",
    "career_box_two_title": "Podrška u obrazovanju i daljem usavršavanju",
    "career_cta_one": "Dođi u naš tim",
    "career_cta_two": "Saznaj više",
    "career_job_apply_cta": "Prijavi se odmah!",
    "career_job_default_text": "Prijavite se i mi ćemo Vas obavještavati! ",
    "career_job_default_title": "Vaš posao iz snova još nije tu?",
    "career_job_more_cta": "Saznaj više",
    "career_job_one_text": "With the help of our accounting team, you will support our clients from various industries. You are the contact person for your clients in all tax-related issues. With your professional and friendly manner and your technical competence, you ensure the best possible support for our clients..",
    "career_job_one_title": "Accountant",
    "career_job_two_text": "We are a dynamic team and a young, fast-growing company based in Vienna, which currently employs 23 employees. We are looking for immediate support for our payroll accounting team.",
    "career_job_two_title": "Payroll Accountant",
    "career_section_one_subtitle": "Individualne mogućnosti za karijeru promoviramo i aktivno oblikujemo zajedno sa zaposlenicima.",
    "career_section_one_title": "Pridružite se radnom mjestu\nkoje vam nudi više",
    "career_section_three_text": "Postoji bezbroj opravdanih razloga koji ukazuju na superiornost našeg tima. Istina je da ne mozemo izbjeći ponos zbog naših dostignuća.",
    "career_section_three_theaser": "Još uvijek niste uvjereni?",
    "career_section_three_title": "Zašto je naš tim najbolji!",
    "career_section_two_subtitle": "Ovdje možete pronaći otvorene pozicije. Možete se prijaviti direktno putem dugmadi.",
    "career_section_two_title": "Odaberi radno mjesto\nu kojem si stručnjak",
    "career_subtitle": "Naš fokus je uvijek pronaći savršenog partnera. Za nas, savršen spoj nastaje kada su dvije strane zadovoljne i mogu sarađivati. Letvica je visoka, ali izgleda da ste spremni da prihvatite izazov.",
    "career_teaser": "Zajedno do uspjeha!",
    "career_title": "Radi sa nama,\nsa najboljim timom",
    "company_consulting_contact_cta": "Kontakt",
    "company_consulting_section_one_box_1_text": "Mi smo uz Vas u momentima kada firma pravi svoje prve korake. Naši stručnjaci će Vam pružiti savjete i pomoć u osnivanju firme u Austriji.",
    "company_consulting_section_one_box_1_title": "Savjeti za tek osnovane firme",
    "company_consulting_section_one_box_2_text": "Naši stručnjaci će Vam pomoći u rješavanju tekućih problema. Naš je zadatak da sve bude uredno i jasno.",
    "company_consulting_section_one_box_2_title": "Zvanične procedure",
    "company_consulting_section_one_box_3_text": "Austrija čini sve da pruži podršku firmama i njihovom razvoju i tako pomognu investitorima da daju doprinos razvoju austrijske ekonomije. Mi Vam možemo pomoći da dođete do Vama najodgovarajućih državnih subvencija.",
    "company_consulting_section_one_box_3_title": "Finansiranje",
    "company_consulting_section_one_box_4_text": "Da li imate u vidu da u svojoj firmi napravite neku ozbiljniju reorganizaciju? Dajte priliku stručnjacima ambiCON-a da se uključe i daju svoje mišljenje o najboljem izgledu organizacione i finansijske strukture vaše firme.",
    "company_consulting_section_one_box_4_title": "Restruktuiranje",
    "company_consulting_section_one_box_5_text": "Naši stručnjaci mogu izvršiti procjenu vrijednosti vaše firme. To će učiniti nakon detaljne analize na osnovu posebnih parametara. Mi ćemo iznijeti jasne i precizne procjene.",
    "company_consulting_section_one_box_5_title": "Procjena kompanije",
    "company_consulting_section_one_box_6_text": "Mi ćemo Vam pomoći da kupite ili da prodate kompaniju u Austriji. Naši stručnjaci su spremni dati profesionalnu podršku kako kupcima tako i prodavcima.",
    "company_consulting_section_one_box_6_title": "Kupovina i prodaja firme",
    "company_consulting_section_one_subtitle_part_1": "Naše stručno osoblje spremno je podržati svaku vrstu privredne djelatnosti - bilo da je riječ o firmi koju čini samo jedno lice, tek osnovanoj, malom ili srednjem preduzeću ili korporaciji. ",
    "company_consulting_section_one_subtitle_part_2": "Mi ćemo Vas saslušati, iznači pravo rješenje za Vas i zaštititi Vas od donošenja pogrešnih odluka koje mogu izazvati ozbiljne posljedice. Naši prijedlozi će biti usklađeni sa Vašim potrebama i bit će plod analize izazova sa kojima se suočavate. Naše je da Vam pružimo najbolju moguću podršku.",
    "company_consulting_section_one_text_part_1": "Pomažemo Vam po svim pitanjima u vezi vođenja kompanijom - od finansiranja kompanije do njene reorganizacije.",
    "company_consulting_section_one_text_part_2": "Da biste zakazali prvi sastanak stupite u kontakt sa jednim od naših eksperata i dobit ćete odgovore na sva vaša pitanja u vezi savjetovanja o vođenju firme.",
    "company_consulting_section_one_title": "Savjetovanje u upravljanju - za digitalne izmjene",
    "company_consulting_subtitle_part_1": "Our professionals will help you see what your company's strengths and weaknesses are.",
    "company_consulting_subtitle_part_2": "We analyze your competitors for you, create comparative analyses, show you how to get the best funding, and advise you on strategic transformation and operational implementation.",
    "company_consulting_termin_cta": "Zakažite sastanak",
    "company_consulting_title": "Vaš **uspjeh** i zadovoljstvo\nje naš prioritet",
    "contact_form_company_input_placeholder": "Firma (Opcionalno)",
    "contact_form_cta": "Pošalji poruku",
    "contact_form_email_input_placeholder": "E-Mail Adresa",
    "contact_form_error": "Nažalost, nešto je pošlo po zlu. Molimo pokušajte ponovo.",
    "contact_form_gdpr": "Klikom na dugme \"Pošalji poruku\", slažete se sa našim uslovima i pravilima.",
    "contact_form_message_input_placeholder": "Poruka",
    "contact_form_name_input_placeholder": "Ime i prezime",
    "contact_form_subtitle": "Naš odgovor ćete dobiti blagovremeno.",
    "contact_form_success": "Vaša poruka je uspješno poslana.",
    "contact_form_telefon_input_placeholer": "Broj telefona",
    "contact_form_theme_five": "Nešto drugo",
    "contact_form_theme_four": "Knjigovodstvo",
    "contact_form_theme_one": "Digitalizacija",
    "contact_form_theme_three": "Računovodstvo",
    "contact_form_theme_title": "Izaberite naslov poruke:",
    "contact_form_theme_two": "Konsultacije",
    "contact_form_title": "Kako Vam možemo pomoći?",
    "contact_form_working_time_f": "Pet: 08:30 – 14:30",
    "contact_form_working_time_m_d": "Pon - Čet:  08:30 - 16:30",
    "contact_form_working_time_s_s": "Sub i ned: zatvoreno",
    "contact_form_working_time_title": "Radno vrijeme",
    "contact_subtitle": "Da li imate neko pitanje o našim uslugama ili samo želite da se upoznamo?",
    "contact_theaserd": "JAVITE NAM SE",
    "contact_title": "Javite nam se!",
    "current_language": "BHS",
    "digitalaccountancy_contact_cta": "Kontakt",
    "digitalaccountancy_section_one_box_1_text": "Koristeći elektronsko računovodstvo Vi ćete zapravo razne procese pojednostaviti. Na taj način uposlenici će vrijeme moći posvetiti drugim poslovima.",
    "digitalaccountancy_section_one_box_1_title": "Automatizacija",
    "digitalaccountancy_section_one_box_2_text": "Digitalno poslovanje znači manje dokumentacije! To implicira manje troškova vezanih za papir i manje prostora potrebnog za njegovo arhiviranje. Jednostavno rečeno održivo!",
    "digitalaccountancy_section_one_box_2_title": "Smanjenje troškova",
    "digitalaccountancy_section_one_box_3_text": "Pristupite svojim računovodstvenim podacima  u bilo koje vrijeme i s bilo koje mjesta. Zar ne zvuči to primamljivo?",
    "digitalaccountancy_section_one_box_3_title": "Dostupnost",
    "digitalaccountancy_section_one_box_4_text": "Svi izvještaji smješteni su na jednom mjestu i dostupni Vama i Vašim uposlenicima u svakom momentu. Ovo Vam omogućuje prostor za učinkovitu analizu.",
    "digitalaccountancy_section_one_box_4_title": "Analiza",
    "digitalaccountancy_section_one_box_5_text": "Svi neophodni podaci se razmjenjuju elektronski što pojednostavljuje komunikaciju između Vas, Vaših uposlenika i Vašeg računovođe ili savjetnika.",
    "digitalaccountancy_section_one_box_5_title": "Komunikacija",
    "digitalaccountancy_section_one_box_6_text": "Vaši elektronski dokumenti su pohranjeni u skladu sa važećim standardima na propisan način i u slučaju eventualnog cyber napada mogu biti brzo povraćeni. Koristimo visokostandardizirane servere smještene na teritoriji Evropske unije koji nude maksimalnu zaštitu podataka.",
    "digitalaccountancy_section_one_box_6_title": "Zaštita",
    "digitalaccountancy_section_one_subtilte": "Više je razloga zašto se prebaciti na poslovanje bez papira: lakše je knjižiti račune, fiskalne račune i bankovne izvode elektronskim putem. Brzo, pogodno i jednostavno - to trebaju biti odlike računovodstva,a upravo takvo je **digitalno računovodstvo**!",
    "digitalaccountancy_section_one_text": "Mi u **ambiCON GmbH** smo počašćeni što možemo da Vas pratimo Vaš napredak ka računovodstvu kakvo će se obavljati u budućnosti.\n\nJoš danas rezervišite termin za sastanak! Zajedno ćemo analizirati Vašu kompaniju i naći načina da Vam pomognemo u procesu prelaza sa klasičnog na digitalno računovodstvo.",
    "digitalaccountancy_section_one_title": "Sve je isto, \n**ali ipak drugačije!**",
    "digitalaccountancy_subtitle": "Bilo da je riječ o savjetovanju, početnom ili već uhodanom računovodstvenom procesu, mi primjenjujemo različite korake da optimiziramo Vaše računovodstvo. ",
    "digitalaccountancy_subtitle_part_2": "Nalazite se na pravom mjestu, te Vas pozivamo da Vašu kompaniju prepustite nama kako bi je pripremili za budućnost.",
    "digitalaccountancy_termin_cta": "Zakažite sastanak",
    "digitalaccountancy_title": "Digitalno **okruženje**\nje budućnost računovodstva",
    "error_404_cta": "Povratak na početnu stranicu",
    "error_404_seo_title": "404: Ova stranica se ne može pronaći!",
    "error_404_subtitle": "Tražena stranica nije pronađena",
    "error_404_title": "Ups! Ova stranica ne postoji.",
    "footer_bottom_nav_1": "Impresum",
    "footer_bottom_nav_2": "Politika privatnosti",
    "footer_col_1_title": "Kontakt",
    "footer_col_2_nav_1": "Filozofija",
    "footer_col_2_nav_2": "Naš tim",
    "footer_col_2_nav_3": "Karijera",
    "footer_col_2_title": "O nama",
    "footer_col_3_nav_1": "Automatizacija",
    "footer_col_3_nav_2": "Skraćenje vremena obrade",
    "footer_col_3_nav_3": "Analize",
    "footer_col_3_nav_4": "Dostupnost",
    "footer_col_3_title": "Digitno računovodstvo",
    "footer_col_4_nav_1": "Platni spisak",
    "footer_col_4_nav_2": "Konačna poravnanja",
    "footer_col_4_nav_3": "Ugovori o uslugama",
    "footer_col_4_nav_4": "Godišnji obračuni",
    "footer_col_4_title": "Obračun plata",
    "footer_col_5_nav_1": "Start-up Savjetovanje",
    "footer_col_5_nav_2": "Zvanične procedure",
    "footer_col_5_nav_3": "Restruktuiranje",
    "footer_col_5_nav_4": "Promocije",
    "footer_cta": "Kontaktiraj nas!",
    "footer_title": "Jesmo li izazvali Vaše interesovanje?",
    "footer_col_5_title": "Menadžment konsultacije",
    "google_badge_subtitle": "Recenzije",
    "google_badge_title": "Google recenzije",
    "hide_details_button": "Zatvori",
    "index_header_h1": "Digitalno računovodstvo - Vaš put u budućnost",
    "index_header_meeting_button": "Zakažite termin",
    "index_header_second_cta": "Online računovodstvo - Prijava",
    "index_header_text_bold_1": "paperless accounting",
    "index_header_text_bold_2": "automatic booking",
    "index_header_text_bold_3": "automatic transmission of receipts",
    "index_header_text_end": " as part of our services.",
    "index_header_text_part_1": "Mi Vam pomažemo u uspješnom poslovanju Vaše kompanije. Naši stručnjaci će Vam pružiti pomoć u vođenju i organizaciji svakodnevnih knjigovodstvenih radnji i obračuna plata. Pored klasičnog knjigovodstva, kao dio naših usluga, nudimo i elektronsko računovodstvo sa automatiziranim knjiženjem i automatizirani prenos računa.",
    "index_header_text_part_2": " with ",
    "index_header_text_part_3": ", as well as ",
    "index_hero_clients": "Sretni klijenti",
    "index_hero_projects": "Završeni projekata",
    "index_hero_satisfaction": "Zadovoljni klijenti",
    "index_section_one_box_one_text": "Digitalizirajte svoje računovodstvo! Naš stručni tim Vas podržava u organizaciji i vođenju Vašeg svakodnevnog knjigovodstva i obračuna plata.",
    "index_section_one_box_one_title": "Digitalno računovodstvo",
    "index_section_one_box_three_text": "Dovedite svoje računovodstvo na novi nivo, digitalni nivo. Naš stručni tim Vas podržava u organizaciji i vođenju vašeg svakodnevnog knjigovodstva i obračuna plata.",
    "index_section_one_box_three_title": "Digitalni bilans stanja",
    "index_section_one_box_two_text": "Digitalizirajte svoj platni spisak i time olakšajte svoj posao! Naš stručni tim podržava Vas u organizaciji i vođenju Vašeg svakodnevnog knjigovodstva i obračuna plata.",
    "index_section_one_box_two_title": "Digitalno obračunavanje plata",
    "index_section_one_cta": "Saznaj više",
    "index_section_one_header": "Digitalizacija Vaših kompanija ",
    "index_section_one_subtitle": "Digitalizacijom Vašeg knjigovodstva, kao i procesa obračuna plata, ne štedite samo vrijeme, već i novac.",
    "index_section_three_cta": "Pročitaj više",
    "index_section_three_text": "Za Vas redovno pratimo zakonske izmjene i globalne trendove u dostignućima digitalizacije procesa.",
    "index_section_three_title": "Steuernews - Vijesti o taksenoj politici u Austriji",
    "index_section_two_point_four_text": "Pomažemo Vam da pratite i izvršavate svoje porezne obaveze.",
    "index_section_two_point_four_title": "Praćenje",
    "index_section_two_point_one_text": "Digitalizirajte Vaše računovodstvo i uštedite tako što ćete izbjeći korištenje papirne dokumentacije. Vrijeme je novac!",
    "index_section_two_point_one_title": "Ušteda vremena",
    "index_section_two_point_three_text": "Uz pristup internetu možete provjeravati i kontrolisati sve - koristite svoj mobilni telefon, računar ili tablet.",
    "index_section_two_point_three_title": "Sve u elektronskoj formi",
    "index_section_two_point_two_text": "Imati prave alate na raspolaganju znači puno, a upravo mi to imamo!",
    "index_section_two_point_two_title": "Najbolji alati u industriji",
    "index_section_two_text": "Bavimo se dizajniranjem individualnih koncepata i Vaše podatke ažuriramo i održavamo na najoptimalniji i najekonomičniji način.",
    "index_section_two_theaser": "Šta naši klijenti mogu očekivati",
    "index_section_two_title": "Digitalno računovodstvo - na pravom ste mjestu",
    "necessary_header": "Osnovne",
    "necessary_text": "Osnovni kolačići omogućavaju osnovne funkcije i neophodni su za pravilno funkcioniranje web stranice.",
    "news_all_categories": "Sve",
    "newsletter_error": "Nažalost, nešto je pošlo po zlu. Molimo pokušajte ponovo.",
    "newsletter_input_place_holder": "Tvoja e-mail adresa",
    "newsletter_success": "Hvala Vam što ste se pretplatili na naš newsletter!",
    "newsletter_text_1": "Klikom na ovo dugme slažete se sa našom ",
    "newsletter_text_2": "politikon privatnosti",
    "newsletter_text_3": "",
    "newsletter_theaser": "NEWSLETTER",
    "newsletter_title": "Pretplatite se na naš newsletter",
    "news_section_one_subtitle": "From our blog and event fan page",
    "news_section_one_title": "Odabrane stavke",
    "news_section_two_subtitle": "From our blog and event fan page",
    "news_section_two_title": "Latest News",
    "news_single_share": "Podjeli",
    "news_subtitle": "Mi Vas redovno obavještavamo o novostima iz svijeta poreza i digitalizacije!",
    "news_title": "Vijesti",
    "payroll_accounting_contact_cta": "Kontakt",
    "payroll_accounting_faq_answer_1": "",
    "payroll_accounting_faq_answer_2": "",
    "payroll_accounting_faq_answer_3": "",
    "payroll_accounting_faq_answer_3_a": "",
    "payroll_accounting_faq_answer_3_b": "",
    "payroll_accounting_faq_answer_3_c": "",
    "payroll_accounting_faq_answer_3_d": "",
    "payroll_accounting_faq_answer_4": "",
    "payroll_accounting_faq_answer_4_a": "",
    "payroll_accounting_faq_answer_4_b": "",
    "payroll_accounting_faq_question_1": "",
    "payroll_accounting_faq_question_2": "",
    "payroll_accounting_faq_question_3": "",
    "payroll_accounting_faq_question_4": "",
    "payroll_accounting_faq_subtitle": "Jeste li znatiželjni? Pročitajte neke od naših odgovora na često postavljena pitanja ili nas kontaktirajte za pomoć.",
    "payroll_accounting_faq_title": "Često postavljena pitanja",
    "payroll_accounting_section_one_subtitle": "Sigurno Vam je potreban povjerljiv partner i po pitanju praćenja odredbi Zakona o radu i Zakona o doprinosima. Na pravom ste mjestu. Odmah dogovorite sastanak.",
    "payroll_accounting_section_one_text_box_1": "Mi ćemo Vam pružiti podršku kroz cijeli proces zapošljavanja novih zaposlenika i rado Vam dati odgovor na sva Vaša pitanja.",
    "payroll_accounting_section_one_text_box_2": "Na samom početku dogovaranja radnog odnosa izuzetno je važno jasno precizirati platnu kategoriju novog zaposlenika. Ovaj segment prepustite našim profesionalcima i neće biti nedoumica ni kod koga.",
    "payroll_accounting_section_one_text_box_3": "\"Kakve vrste ugovora o uslugama postoje? Koja vrsta ugovora o uslugama je primjenljiva u mom slučaju? Na šta trebam obratiti pažnju?\" Ova i mnoga druga pitanja na temu \"ugovora\" će biti tretirana od strane naših stručnjaka.",
    "payroll_accounting_section_one_text_box_4": "Isplate plata vašim zaposlenicima prepustite nama, a Vi se opustite.",
    "payroll_accounting_section_one_text_box_5": "Mi ćemo se pobrinuti oko Vašeg godišnjeg izvještaja o isplati plata uključujući i povrat L16 općinskog poreza, kontrolu i usaglašavanje mjesečnih izvještaja.",
    "payroll_accounting_section_one_text_box_6": "Savjetujemo Vas po pitanju optimizacije plata i ostalih naknada. Uz Vašu pomoć pravimo analize i plan mogućnosti primjene elemenata plate na koje se ne mora plaćati porez, kao i mogućih pogodnosti za radnike.",
    "payroll_accounting_section_one_title": "Pomoći ćemo Vam u procesu digitalizacije obračuna plata",
    "payroll_accounting_section_one_title_box_1": "Primanje novih zaposlenika u radni odnos",
    "payroll_accounting_section_one_title_box_2": "Klasifikacije kolektivnog ugovora",
    "payroll_accounting_section_one_title_box_3": "Zaposlenje/Ugovor o uslugama",
    "payroll_accounting_section_one_title_box_4": "Obračun plata",
    "payroll_accounting_section_one_title_box_5": "Godišnji obračun",
    "payroll_accounting_section_one_title_box_6": "Savjetovanje i optimizacija",
    "payroll_accounting_subtitle_part_1": "Potrebna Vam je podrška u vođenju Vaše firme i upravljanju tekućih obračuna plata? ",
    "payroll_accounting_subtitle_part_2": "Kontaktirajte nas za prvi termin. Zajedno planiramo Vaše obračunavanje platnog spiska tako da zadržite pregled.",
    "payroll_accounting_termin_cta": "Zakažite sastanak",
    "payroll_accounting_title": "Ažurni **obračun plata** štedi Vaše vrijeme,\nali prije svega štedi Vaše strpljenje",
    "payroll_acounting_section_one_text": "Prateći naš pristup zvani \"DIGITALNO PRIJE SVEGA\", predani smo cilju eliminacije papira iz poslovanja. Godišnji bilans se priprema isključivo digitalno i elektronski - to je učinkovit, brz i ekološki odgovoran način rada.",
    "seo_aboutus_description": "Naša kompanija se obavezala da našim klijentima pruži sveobuhvatnu i individualnu uslugu. Svakodnevno poslovanje činimo lakšim i sigurnijim i podržavamo investicije, planiranje i međunarodno poslovanje uz transparentne i fleksibilne konsultacije.",
    "seo_aboutus_title": "O nama | ambiCON",
    "seo_b2b_description": "Naš stručni tim podržava vas u organizaciji i vođenju vašeg svakodnevnog knjigovodstva i obračuna plata",
    "seo_b2b_title": "ambiCON - Vaš partner za digitalno računovodstvo",
    "seo_career_description": "Naš fokus je uvijek pronaći savršenog partnera. Za nas, savršen spoj nastaje kada su dvije strane zadovoljne i mogu sarađivati.",
    "seo_career_title": "Karijera | ambiCON GmbH",
    "seo_company_consulting_description": "Naši profesionalci imaju strast prema novoosnovanim preduzećima, malim i srednjim preduzećima i korporacijama, a uz naše iskustvo možemo Vam pružiti podršku i savjete po mjeri.",
    "seo_company_consulting_title": "Menadžment konsultacije sa uspjehom | ambiCON GmbH",
    "seo_contact_description": "Da li imate neko pitanje o našim uslugama ili samo želite da se upoznamo?",
    "seo_contact_title": "Kontakt | ambiCON GmbH",
    "seo_digitalaccountancy_description": "Bilo da se radi o savjetovanju, implementaciji ili tekućem računovodstvu. Koristimo različite korake za optimizaciju Vašeg knjigovodstva. Na pravom ste mjestu, dopustite nam da Vašu kompaniju učinimo primjerenom za budućnost.",
    "seo_digitalaccountancy_title": "Digitalno računovodstvo iz Beča | ambiCON GmbH",
    "seo_imprint_title": "Impresum | ambiCON GmbH",
    "seo_news_description": "Mi Vas redovno obavještavamo o novostima iz svijeta poreza i digitalizacije!",
    "seo_news_title": "Vijesti | ambiCON GmbH",
    "seo_payroll_accountig_description": "Kontaktirajte nas za prvi termin. Zajedno planiramo Vaše obračunavanje platnog spiska tako da zadržite pregled.",
    "seo_payroll_accountig_title": "Ažurna evidencija plata i osoblja | ambiCON GmbH",
    "seo_root_description": "Naš stručni tim podržava vas u organizaciji i vođenju vašeg svakodnevnog knjigovodstva i obračuna plata",
    "seo_root_title": "ambiCON - Vaš partner za digitalno računovodstvo",
    "seo_tax_consultant_description": "Dobro usklađen tim će za Vas paziti na sve i izraditi Vaš godišnji finansijski izvještaj.",
    "seo_tax_consultant_title": "Godišnji finansijske analize | ambiCON GmbH",
    "show_details_button": "Individualne postavke",
    "statistics_header": "Statistika",
    "statistics_text": "Statistički kolačići prikupljaju informacije anonimno. Ove informacije nam pomažu da shvatimo zašto naši posjetitelji koriste našu web stranicu.",
    "tax_consultant_contact_cta": "Kontakt",
    "tax_consultant_section_one_subtitle": "Naše bilansiranje obuhvata izradu individualnih koncepata koji su posebno prilagođeni malim kapitalnim društvima u skladu sa § 221 UGB-a. Ovi koncepti održavaju vaše preduzeće ažuriranim tokom godine i pomažu vam da postignete optimalne i troškovno efikasne rezultate, istovremeno osiguravajući da vaš bilans ne prelazi postavljene granice bilansne sume od 5 miliona EUR i prihoda od prodaje od 10 miliona EUR.",
    "tax_consultant_section_one_text_box_1": "Imamo stalnog partnera za poreze koji pruža profesionalnu podršku za sve vaše potrebe vezane za poreznu prijavu. Dodatno, ovlašteni smo da vas zastupamo pred saveznim poreznim organima u specifičnim poreznim i taksovnim pitanjima, u skladu sa § 2 BiBuG-a*.",
    "tax_consultant_section_one_text_box_1_legal": "§ 2 stav 1 tačka 5: zastupanje uključujući podnošenje izjava u pitanjima preliminarnih prijava PDV-a i objedinjene prijave, zastupanje uključujući registraciju, prekid i podnošenje izjava u pitanjima posebnih režima u § 25a, § 25b i čl. 25a UStG 1994 (bez obzira na § 25b stav 1 tačka 2 ili § 27 stav 8 UStG 1994), kao i izjava o korištenju kredita (§ 214 Federalnog poreznog zakona, BGBl. br. 194/1961)\n§ 2 stav 1 tačka 7: zastupanje uključujući podnošenje izjava u pitanjima obračuna plaća i poreza na dohodak, kao i zastupanje u okviru zajedničkog pregleda svih poreza na dohodak, ali ne i zastupanje u žalbenom postupku\n§ 2 stav 2 tačka 5: zastupanje u pitanjima komorskih doprinosa prema zakonskim interesnim zastupnicima\n§ 2 stav 2 tačka 7: zastupanje u svim pitanjima prijave i odjave registar kasa\n§ 2 stav 2 tačka 8: savjetovanje i zastupanje u pitanjima registra stvarnih vlasnika, uključujući prijavu stvarnog vlasnika na osnovu podataka svojih klijenata i utvrđivanje i provjeru stvarnog vlasnika po nalogu svojih klijenata\n§ 2 stav 1 tačka 4: zastupanje u poreznim i poreskim kaznenim postupcima za savezne, pokrajinske i opštinske poreze, osim zastupanja pred saveznim poreznim organima, upravnim sudovima i Ustavnim sudom, kao i zastupanje u pitanjima Zakona o provjeri COVID-19 potpora (CFPG), BGBl. I br. 44/2020\n§ 75 stav 2: zastupanje i izdavanje potvrda u vezi sa mjerama za rješavanje situacije izazvane krizom COVID-19\n§ 2 stav 2 tačka 3: savjetovanje i zastupanje pred zakonski priznatim crkvama i vjerskim zajednicama u pitanjima doprinosa\n§ 2 stav 2 tačka 4: zastupanje pred institucijama službe za zapošljavanje, profesionalnim organizacijama, pokrajinskim turističkim savezima i drugim nadležnim organima i uredima za ekonomska pitanja, ukoliko su oni neposredno povezani sa aktivnostima koje se obavljaju za istog naručioca u skladu sa stavom 1.",
    "tax_consultant_section_one_text_box_1_trigger": "u skladu sa § 2 BiBuG-a*",
    "tax_consultant_section_one_text_box_2": "Kreiramo Vašu knjigovodstvenu strategiju usmjerenu prama optimizaciji finansija i pomažemo Vam da je uskladite sa zakonski propisanim normama.",
    "tax_consultant_section_one_text_box_3": "Iz dvojnog knjigovodstva izrađujemo vašu optimalnu i UGB-u skladu bilancu, koja je posebno dizajnirana za mala kapitalna društva u skladu sa § 221 UGB-a. Pritom vodimo računa da bilansna suma ne prelazi 5 miliona EUR, da prihodi od prodaje ne prelaze 10 miliona EUR i da u prosjeku nije zaposleno više od 50 radnika.",
    "tax_consultant_section_one_text_box_4": "Skupa sa našim partnerima pratimo poslovanje Vaše firme i poreski optimalno reagujemo prije objave bilansa stanja. Na taj način vama je omogućeno planiranje i blagovremena reakcija.",
    "tax_consultant_section_one_text_box_5": "Kvalitetan obračun prihoda i rashoda u Vašoj firmi omogućuje vam pristup vrlo važnim informacijama za dalji razvoj korporativnih procesa.",
    "tax_consultant_section_one_text_box_6": "Zajedno sa našim partnerom koji je porezni savjetnik preuzimamo nadzor i organizaciju Vaših obaveza prema poreznim institucijama, Zavodu za penziono osiguranje i o drugim obavezama.",
    "tax_consultant_section_one_text_part_1": "Zajedno sa našim korisnicima dostavljamo redovne informacije o Vašoj cjelokupnoj situaciji finansija i računovodstva što Vama omogućuje da po potrebi možete blagovremeno reagovati i poduzimati potrebne mjere. ",
    "tax_consultant_section_one_text_part_2": "Kroz naš DIGITAL FIRST pristup obavezujemo se da izbjegnemo papirologiju. Godišnji finansijski izvještaj u okviru vrijednosnih granica § 2 BiBuG-a* izrađuje se isključivo elektronski i digitalno - što je efikasno, brzo i ekološki prihvatljivo.",
    "tax_consultant_section_one_text_part_2_trigger": "§ 2 BiBuG-a",
    "tax_consultant_section_one_title": "Više od običnog računovodstva",
    "tax_consultant_section_one_title_box_1": "Povrat fiskalnih sredstava",
    "tax_consultant_section_one_title_box_2": "Blagajničko računovodstvo",
    "tax_consultant_section_one_title_box_3": "Bilans stanja/uspjeha",
    "tax_consultant_section_one_title_box_4": "Optimizacija poreza",
    "tax_consultant_section_one_title_box_5": "Obračun troškova",
    "tax_consultant_section_one_title_box_6": "Zastupanje pred organima navedenim u § 2 BiBuG-a*",
    "tax_consultant_section_one_title_box_6_trigger": "§ 2 BiBuG-a*",
    "tax_consultant_subtitle": "Dobro uigran tim vodi računa o vašim poslovnim knjigama i sastavlja godišnji finansijski izvještaj u okviru vrijednosnih granica § 2 stav 2 tačka 2 BiBuG-a u vezi sa § 221 UGB-a*.",
    "tax_consultant_subtitle_part_1": "Dobro koordinirani tim za Vas pomno prati dešavanja i priprema ",
    "tax_consultant_subtitle_part_1_bold": "godišnje i finansijske analize.",
    "tax_consultant_subtitle_part_2": "Preko našeg partnera kao poreskog savjetnika nudimo i sljedeće usluge. ",
    "tax_consultant_subtitle_part_2_bold": "",
    "tax_consultant_subtitle_trigger": "u okviru vrijednosnih granica § 2 stav 2 tačka 2 BiBuG-a u vezi sa § 221 UGB-a",
    "tax_consultant_termin_cta": "Zakažite sastanak",
    "tax_consultant_title_part_1": "Sredstva i **iskustvo**\nu vašem uredu",
    "tax_consultant_title_part_2": "iskustvo ",
    "tax_consultant_title_part_3": "u vašem uredu",
    "top_nav_about_us": "O nama",
    "top_nav_about_us_nav_1": "Filozofija",
    "top_nav_about_us_nav_2": "Naš team",
    "top_nav_about_us_nav_3": "Karijera",
    "top_nav_contact": "Kontakt",
    "top_nav_index": "Početna",
    "top_nav_news": "Vijesti",
    "top_nav_services": "Usluge",
    "top_nav_services_nav_1": "Računovodstvo",
    "top_nav_services_nav_2": "Menadžment konsalting",
    "top_nav_services_nav_3": "Obračun plata",
    "top_nav_services_nav_4": "Finansijski rezime",
    "texterify_timestamp": "2024-06-11T20:12:50Z"
  }
}