{
  "AllPage": {
    "about_cookies_header": "",
    "about_cookies_text": "",
    "about_us_section_four_subtitle": "Jahrzehntelange Erfahrung in Buchhaltung und Unternehmensberatung",
    "about_us_section_four_title": "Unser Team",
    "about_us_section_one_point_one_text": "Unsere ExpertInnen analysieren Ihre aktuellen Prozesse um zu sehen wie wir Ihnen helfen können.",
    "about_us_section_one_point_one_title": "1. Einsicht",
    "about_us_section_one_point_three_text": "Willkommen in der digitalen Welt. Kein Papier mehr, fast alle Ihre Prozesse sind automatisiert.",
    "about_us_section_one_point_three_title": "3. Digitalisierung",
    "about_us_section_one_point_two_text": "Nach der Einsicht definieren unsere ExpertInnen eine Strategie wie Sie Ihr Unternehmen am besten transformieren können.",
    "about_us_section_one_point_two_title": "2. Evaluierung",
    "about_us_section_one_subtitle": "In unserem Unternehmen wird DIGITAL großgeschrieben. Wir sind davon überzeugt, dass moderne Methoden, wie die digitale Buchhaltung, Lohnverrechnung oder Onlinekommunikation, uns allen neue und vorteilhaftere Wege erschließen lässt.",
    "about_us_section_one_title": "Ihr Weg von KLASSISCH zu DIGITAL",
    "about_us_section_three_name": "Suad Ferhatbegovic, MA",
    "about_us_section_three_position": "Managing Partner",
    "about_us_section_three_subtitle": "Digitalisierung und digitale Transformation im Rechnungswesen und in der Buchhaltung werden für Unternehmen zu einer Notwendigkeit. Nicht nur  um Geld und Ressourcen einzusparen, sondern damit auch die Effizienz in Ihren täglichen Geschäftsprozessen zu steigern.",
    "about_us_section_three_theaser": "Die Zukunft ist DIGITAL",
    "about_us_section_three_title": "Ein außergewöhnlich einzigartiges Erlebnis, dass auf Sie zugeschnitten ist.",
    "about_us_section_two_subtitle": "Es ist immer leicht über sich die besten und schönsten Sachen zu schreiben, aber was wirklich am Ende zählt ist die Meinung der Kunden.",
    "about_us_section_two_theaser": "Wir sind ein DIGITAL FIRST Unternehmen",
    "about_us_section_two_title": "Verlassen Sie sich nicht nur auf unser Wort, sehen Sie, was unsere Kunden sagen.",
    "about_us_subtitle": "Unser Unternehmen hat sich zur Pflicht gemacht seinen KlientInnen ein **umfassendes und individuelles** Service zu bieten. Wir machen das laufende Tagesgeschäft einfacher, sicherer und stehen bei Investitionen, Planungen und internationalen Geschäften mit transparenter und flexibler Beratung **unterstützend zur Seite**. Auch in **turbulenten Zeiten**, die das Geschäftsleben nicht selten mit sich bringt, behalten wir den Überblick. Wir beraten und begleiten unsere KlientInnen und sind zur Stelle, wenn es darauf ankommt.",
    "about_us_team_join_us_subtitle": "dein Traumjob",
    "about_us_team_join_us_title": "Bewirb dich jetzt!",
    "about_us_title": "Umfassendes Service, Transparenz, individuelle Betreuung",
    "allow_all_button": "Alle akzeptieren",
    "allow_selected_button": "Speichern",
    "application_form_error": "Leider ist etwas schiefgelaufen. Bitte versuche es noch einmal.",
    "application_form_success": "Ihre Bewerbung wurde erfolgreich gesendet.",
    "banner_header": "Datenschutzeinstellungen",
    "banner_text_bottom": "Einige Services verarbeiten personenbezogene Daten in den USA. Mit Ihrer Einwilligung zur Nutzung dieser Services stimmen Sie auch der Verarbeitung Ihrer Daten in den USA gemäß Art. 49 (1) lit. a DSGVO zu. Der EuGH stuft die USA als Land mit unzureichendem Datenschutz nach EU-Standards ein. So besteht etwa das Risiko, dass US-Behörden personenbezogene Daten in Überwachungsprogrammen verarbeiten, ohne bestehende Klagemöglichkeit für Europäer.",
    "banner_text_middle1": "Wir verwenden Cookies und andere Technologien auf unserer Website. Einige von ihnen sind essenziell, während andere uns helfen, diese Website und Ihre Erfahrung zu verbessern. Personenbezogene Daten können verarbeitet werden (z. B. IP-Adressen), z. B. für personalisierte Anzeigen und Inhalte oder Anzeigen- und Inhaltsmessung. Weitere Informationen über die Verwendung Ihrer Daten finden Sie in unserer ",
    "banner_text_middle2": "Datenschutzerklärung. ",
    "banner_text_middle3": "Sie können Ihre Auswahl jederzeit unter Einstellungen widerrufen oder anpassen.",
    "banner_text_top": "Wir benötigen Ihre Zustimmung, bevor Sie unsere Website weiter besuchen können.",
    "career_box_eight_text": "Wir unterstützen verschiedene Projekte, Organisationen und Personen, wie z.B. Studenten und Sportvereine.",
    "career_box_eight_title": "Soziale Verantwortung",
    "career_box_five_text": "Nervenfutter und Süßes stehen für unsere Naschkatzen immer bereit, ABER auch genügend Obst, Getränke und vor allem viel Kaffee sind ausreichend vorhanden.",
    "career_box_five_title": "Verpflegung",
    "career_box_four_text": "Wir sind ein junges und dynamisches Team, welches Zusammenarbeit und Hilfsbereitschaft großschreibt.",
    "career_box_four_title": "Respektvoller Umgang",
    "career_box_nine_text": "Wir möchten einen Teil zur Weltverbesserung beitragen. Deswegen setzen wir auf Digitalisierung und Co.",
    "career_box_nine_title": "Für den Planeten",
    "career_box_one_text": "Wir bieten unseren MitarbeiterInnen eine leistungsgerechte Bezahlung um sie zu motivieren und die Produktivität zu steigern.",
    "career_box_one_title": "Kompetitives Gehalt",
    "career_box_seven_text": "Nur wenn Du gesund bist, bist Du glücklich. Neben einem ergonomischen Arbeitsplatz sorgen wir dafür, dass die mentale Gesundheit unserer MitarbeiterInnen nicht auf der Strecke bleibt.",
    "career_box_seven_title": "Gesundheitsförderung",
    "career_box_six_text": "Wir veranstalten regelmäßig Ausflüge und Workshops um unser Team zu stärken und uns persönlich weiterzuentwickeln.",
    "career_box_six_title": "Events",
    "career_box_three_title": "Flexibilität",
    "career_box_tree_text": "Bei uns gibt es keinen 08/15-Job. Wir setzen auf Flexibilität und Individualität, sowie ermöglichen unseren MitarbeiterInnen Homeoffice und freie Arbeitszeiteinteilung.",
    "career_box_two_text": "Wir unterstützen Dich bei deiner Aus- und Weiterbildung. Gemeinsam erstellen wir einen Plan und fördern Dich.",
    "career_box_two_title": "Aus- und Weiterbildung",
    "career_cta_one": "Komm in unser Team",
    "career_cta_two": "Mehr erfahren",
    "career_job_apply_cta": "Jetzt bewerben",
    "career_job_default_text": "Bewirb Dich und wir halten Dich auf dem Laufenden! ",
    "career_job_default_title": "Dein Traumjob noch nicht dabei?",
    "career_job_more_cta": "Mehr lesen",
    "career_job_one_text": "Du betreust mit Hilfe unseres Bilanzteams unsere Klienten aus verschiedenen Branchen. In allen Fragestellungen des Finanz- und Rechnungswesens bist du die Ansprechperson für deine Mandanten. Mit deinem professionellen und freundlichen Auftreten und deiner fachlichen Kompetenz sorgst du für die bestmögliche Betreuung unserer Klienten.",
    "career_job_one_title": "BilanzbuchhalterIn",
    "career_job_two_text": "Wir sind ein dynamisches Team und ein junges, schnell wachsendes Unternehmen mit dem Sitz in Wien, dass derzeit 23 Mitarbeiter beschäftigt. Wir suchen ab sofort eine Unterstützung für unser Personalverrechnungsteam.",
    "career_job_two_title": "PersonalverrechnerIn",
    "career_section_one_subtitle": "Individuelle Karrieremöglichkeiten werden von uns gefördert und aktiv mit den MitarbeiterInnen gemeinsam gestaltet.",
    "career_section_one_title": "Trete einem Arbeitsplatz bei\nder Dir mehr bietet",
    "career_section_three_text": "Es gibt unzählige gute Gründe bei uns zu arbeiten und wir hassen es zu prahlen, aber es ist zu schwer es nicht zu tun!",
    "career_section_three_theaser": "Noch immer nicht überzeugt?",
    "career_section_three_title": "Warum unser Team eines der Besten ist!",
    "career_section_two_subtitle": "Hier findest du Jobs und Stellenangebote – und kannst dich direkt bewerben.",
    "career_section_two_title": "Wähle die Kategorie\nin der du Experte bist",
    "career_subtitle": "Unser Fokus liegt immer darauf eine perfekten Match zu finden. Ein perfekter Match ist nur dann, wenn beide Seiten zufrieden sind und wir miteinander zusammenarbeiten können. Die Messlatte liegt hoch, aber Du scheinst bereit zu sein die Herausforderung anzunehmen.",
    "career_teaser": "Gemeinsam zum Erfolg",
    "career_title": "Arbeite mit uns,\ndem großartigen Team",
    "company_consulting_contact_cta": "Kontakt",
    "company_consulting_section_one_box_1_text": "Gemeinsam mit uns finden Sie die richtige Rechtsform und alle Antworten rund um GmbH, Einzelunternehmen, OG, KG, AG oder Andere. Kostenschätzung, Finanzplan und Steuern sind für Sie keine Fremdwörter mehr.",
    "company_consulting_section_one_box_1_title": "Gründungsberatung",
    "company_consulting_section_one_box_2_text": "Freie oder reglementierte Gewerbe, Konzessionen, zustimmungspflichtige oder anzeigepflichtige Gewerbe erklären wir Ihnen, empfehlen die Notwendigen und übernehmen die Erledigung damit Sie sich auf Ihr Geschäft konzentrieren können. ",
    "company_consulting_section_one_box_2_title": "Gewerbeverfahren",
    "company_consulting_section_one_box_3_text": "Oft braucht man eine kleine Finanzspritze um sein Projekt zum Erfolg zu führen. Wir finden die richtigen Förderungen und helfen Ihnen bei der Einreichung und Abwicklung.",
    "company_consulting_section_one_box_3_title": "Förderungen",
    "company_consulting_section_one_box_4_text": "Haftung, Steuern, Risiko und komplexe Geschäfte erfordern individuelle Firmenstrukturen. Wir beraten Sie in Errichtung Ihrer optimalen Struktur, damit die Geschäfte laufen und das Vermögen von Risiken abgesichert ist.",
    "company_consulting_section_one_box_4_title": "Umstrukturierungen",
    "company_consulting_section_one_box_5_text": "Für Gläubiger, Nachfolger oder Investoren erstellen wir eine genaue und faire Bewertung Ihres Unternehmens. Wir helfen Ihnen die Zahlen zu verstehen und an die notwendigen Personen auch zu argumentieren.",
    "company_consulting_section_one_box_5_title": "Unternehmensbewertung",
    "company_consulting_section_one_box_6_text": "Ob Sie ein Unternehmen kaufen oder verkaufen, helfen wir Ihnen Ihr vorhaben erfolgreich umzusetzen. Von der Suche bis Abwicklung begleiten wir Sie bei allen notwendigen Schritten und behalten für Sie immer den Überblick für das Wesentliche.",
    "company_consulting_section_one_box_6_title": "Unternehmenskauf und -verkauf",
    "company_consulting_section_one_subtitle_part_1": "Unsere Fachleute haben eine Leidenschaft für alle Arten von Unternehmen - ob Ein-Mann/Ein-Frau-Unternehmen, Start-Up, KMU oder Konzern. Wir hören Ihnen zu, finden die passenden Lösungen für Sie und bewahren Sie vor folgenschweren Entscheidungen.",
    "company_consulting_section_one_subtitle_part_2": "Unsere Ideen sind natürlich auf Ihr Geschäftsmodell zugeschnitten, weil wir Ihre Herausforderungen gemeinsam mit Ihnen analysieren und Sie bestmöglich unterstützen.",
    "company_consulting_section_one_text_part_1": "Wir helfen Ihnen bei allen Fragen der Unternehmensberatung - von Gründung einer Firma bis zur Umstrukturierung ist alles dabei.",
    "company_consulting_section_one_text_part_2": "Kontaktieren Sie unsere Fachleute für einen ersten Termin und wir helfen Ihnen bei der Beantwortung aller Fragen die Sie bezüglich der Unternehmensberatung haben.",
    "company_consulting_section_one_title": "Unternehmensberatung - auch für den digitalen Wandel",
    "company_consulting_subtitle_part_1": "Unsere Fachleute helfen Ihnen zu sehen was die Stärken und Schwechen Ihres Unternehmens sind.",
    "company_consulting_subtitle_part_2": "Für Sie Analysieren wir die Mitbewerber, erstellen Vergleichsanalysen, zeigen Ihnen wie Sie an die besten Förderungen kommen und beraten Sie zur strategischen Transformation und auch bei der operativen Umsetzung.",
    "company_consulting_termin_cta": "Termin buchen",
    "company_consulting_title": "Ihr **Erfolg** und Ihre Zufriedenheit\nstehen in unserem Fokus",
    "contact_form_company_input_placeholder": "Firma (Optional)",
    "contact_form_cta": "Nachricht senden",
    "contact_form_email_input_placeholder": "E-Mail Adresse",
    "contact_form_error": "Leider ist etwas schiefgelaufen. Bitte versuche es noch einmal.",
    "contact_form_gdpr": "Indem Sie auf die Schaltfläche „Nachricht senden“ klicken, stimmen Sie unseren Bedingungen und Richtlinien zu.",
    "contact_form_message_input_placeholder": "Nachricht",
    "contact_form_name_input_placeholder": "Vor- und Nachname",
    "contact_form_subtitle": "Wir bemühen uns um eine rasche Rückmeldung.",
    "contact_form_success": "Ihre Nachricht wurde erfolgreich gesendet.",
    "contact_form_telefon_input_placeholer": "Telefonnummer",
    "contact_form_theme_five": "Etwas Anderes",
    "contact_form_theme_four": "Buchhaltung",
    "contact_form_theme_one": "Digitalisierung",
    "contact_form_theme_three": "Lohnverrechnung",
    "contact_form_theme_title": "Wähle bitte ein Thema aus:",
    "contact_form_theme_two": "Unternehmensberatung",
    "contact_form_title": "Wie können wir Ihnen helfen?",
    "contact_form_working_time_f": "Fr: 08:30 – 14:30",
    "contact_form_working_time_m_d": "Mo - Do:  08:30 - 16:30",
    "contact_form_working_time_s_s": "Sa und So: geschlossen",
    "contact_form_working_time_title": "Öffnungszeiten",
    "contact_subtitle": "Sie haben Fragen bezüglich einer unserer Dienstleistungen oder wollen einfach \"HALLO\" sagen?",
    "contact_theaserd": "KONTAKTIEREN SIE UNS!",
    "contact_title": "Kontaktieren Sie uns",
    "current_language": "Deutsch",
    "digitalaccountancy_contact_cta": "Kontakt",
    "digitalaccountancy_section_one_box_1_text": "Durch digitale Buchhaltung werden viele Prozesse vereinfacht. Ihre MitarbeiterInnen gewinnen Zeit für andere Aufgaben.",
    "digitalaccountancy_section_one_box_1_title": "Automatisierung",
    "digitalaccountancy_section_one_box_2_text": "Digital heißt weniger Papierkram! Was wiederum heißt - weniger Papier und weniger Platzbedarf. Einfach nachhaltig!",
    "digitalaccountancy_section_one_box_2_title": "Kostensenkung",
    "digitalaccountancy_section_one_box_3_text": "Zur jeder Zeit und Überall auf Ihre Buchhaltungsdaten zugreifen können. Klingt das nicht ansprechend?",
    "digitalaccountancy_section_one_box_3_title": "Verfügbarkeit",
    "digitalaccountancy_section_one_box_4_text": "Alle Berichte befinden sich an einem Platz und stehen Ihnen und Ihren MitarbeiterInnen jederzeit für vielfältige Auswertungsmöglichkeiten zur Verfügung.",
    "digitalaccountancy_section_one_box_4_title": "Analysen",
    "digitalaccountancy_section_one_box_5_text": "Alle notwendigen Daten werden digital ausgetauscht und vereinfachen die Kommunikation zwischen Ihnen, Ihren MitarbeiterInnen und Ihrem/Ihrer BuchhalterIn oder SteuerberaterIn.",
    "digitalaccountancy_section_one_box_5_title": "Kommunikation",
    "digitalaccountancy_section_one_box_6_text": "Ihre digitalen Unterlagen werden in revisionssicheren Archiven gespeichert und sind auch bei Angriffen schnell wiederhergestellt. Höchste Standards auf bestbehüteten Servern in der EU gewährleisten maximalen Datenschutz.",
    "digitalaccountancy_section_one_box_6_title": "Schutz",
    "digitalaccountancy_section_one_subtilte": "Es gibt viele Gründe auf Papier zu verzichten und Belege, Rechnungen, Bankauszüge etc. digital zu bearbeiten. Schnell, bequem und easy - so soll Buchhaltung sein, eben **digitale Buchhaltung**!",
    "digitalaccountancy_section_one_text": "Wir von **ambiCON GmbH** begleiten Sie gerne auf Ihrem Weg in die Zukunft der Buchhaltung. Unsere ExpertInnen stehen Ihnen mit Know-How und Erfahrung zur Seite.\n\nBuchen Sie noch heute einen Termin! Wir analysieren gemeinsam mit Ihnen Ihr Unternehmen und helfen Ihnen bei der Transformation von \"Papier\" zu \"DIGITAL\" in der Buchhaltung!",
    "digitalaccountancy_section_one_title": "Alles gleich, **nur anders**",
    "digitalaccountancy_subtitle": "Egal ob es sich um Beratung, Einführung oder laufende Buchhaltung handelt. Wir nutzen verschiedene Schnittstellen um Ihre Buchhaltung zu optimieren.",
    "digitalaccountancy_subtitle_part_2": "Sie befinden sich am richtigen Ort, also lassen Sie uns Ihr Unternehmen zukunftsfit machen.",
    "digitalaccountancy_termin_cta": "Termin buchen",
    "digitalaccountancy_title": "Die **Zukunft**\nder Buchhaltung ist digital",
    "error_404_cta": "Zurück zur Startseite",
    "error_404_seo_title": "404: Diese Seite konnte nicht gefunden werden",
    "error_404_subtitle": "Die angeforderte Seite konnte nicht gefunden werden",
    "error_404_title": "Hoppla! Diese Seite existiert nicht.",
    "footer_bottom_nav_1": "Impressum",
    "footer_bottom_nav_2": "Datenschutzerklärung",
    "footer_col_1_title": "Kontakt",
    "footer_col_2_nav_1": "Philosophie",
    "footer_col_2_nav_2": "Unser Team",
    "footer_col_2_nav_3": "Karriere",
    "footer_col_2_title": "Über uns",
    "footer_col_3_nav_1": "Automatisierung",
    "footer_col_3_nav_2": "Kostensenkung",
    "footer_col_3_nav_3": "Analysen",
    "footer_col_3_nav_4": "Verfügbarkeit",
    "footer_col_3_title": "Digitale Buchhaltung",
    "footer_col_4_nav_1": "Lohnverrechnung",
    "footer_col_4_nav_2": "Endabrechnungen",
    "footer_col_4_nav_3": "Dienstverträge",
    "footer_col_4_nav_4": "Jahresabrechnungen",
    "footer_col_4_title": "Lohnverrechnung",
    "footer_col_5_nav_1": "Gründungsberatung",
    "footer_col_5_nav_2": "Gewerbeverfahren",
    "footer_col_5_nav_3": "Umstrukturierungen",
    "footer_col_5_nav_4": "Förderungen",
    "footer_cta": "Jetzt Kontakt aufnehmen",
    "footer_title": "Wir haben Ihr Interesse geweckt?",
    "footer_col_5_title": "Unternehmensberatung",
    "google_badge_subtitle": "Rezensionen",
    "google_badge_title": "Google-Bewertungen",
    "hide_details_button": "Schliessen",
    "index_header_h1": "Willkommen in der Zukunft der Digitalisierung!",
    "index_header_meeting_button": "Termin buchen",
    "index_header_second_cta": "Digitale Buchhaltung - Anmelden",
    "index_header_text_bold_1": "papierlose Buchhaltung",
    "index_header_text_bold_2": "automatischer Verbuchung",
    "index_header_text_bold_3": "automatische Übermittlung",
    "index_header_text_end": " von Belegen an.",
    "index_header_text_part_1": "Wir helfen Ihnen Ihre Firma zum Erfolg zu führen.  Unsere Fachleute unterstützen Sie bei der Organisation und Führung Ihrer laufenden Buchhaltung und Lohnverrechnung.",
    "index_header_text_part_2": " mit ",
    "index_header_text_part_3": ", sowie die ",
    "index_hero_clients": "Glückliche Kunden",
    "index_hero_projects": "Projekte abgeschlossen",
    "index_hero_satisfaction": "Kundenzufriedenheit",
    "index_section_one_box_one_text": "Digitalisieren Sie Ihre Buchhaltung! Unsere Fachleute helfen Ihnen bei der digitalen Organisation und Führung Ihrer laufenden Buchhaltung.",
    "index_section_one_box_one_title": "Digitale Buchhaltung",
    "index_section_one_box_three_text": "Bringen Sie Ihre Bilanz auf ein neues Level, digitales Level. Unsere Fachleute helfen Ihnen bei der digitalen Bilanzierung.",
    "index_section_one_box_three_title": "Digitale Bilanzierung",
    "index_section_one_box_two_text": "Digitalisieren Sie Ihre Lohnverrechnung und erleichtern Sie Ihre Arbeit. Unsere Fachleute helfen Ihnen bei der digitalen Organisation und Führung Ihrer laufenden Lohnverrechnung. ",
    "index_section_one_box_two_title": "Digitale Lohnverrechnung",
    "index_section_one_cta": "Mehr erfahren",
    "index_section_one_header": "Digitalisierung Ihres Unternehmens",
    "index_section_one_subtitle": "Mit der Digitalisierung Ihrer Buchhaltungs- sowie Lohnverrechnungsprozesse, sparen Sie nicht nur Zeit, sondern auch Geld.",
    "index_section_three_cta": "Mehr lesen",
    "index_section_three_text": "Wir halten Sie auf dem Laufenden und informieren Sie regelmäßig mit Artikeln aus der Steuerwelt, Digitalisierung und Co.",
    "index_section_three_title": "Steuernews",
    "index_section_two_point_four_text": "Überwachung und Regelung Ihrer Verpflichtungen gegenüber dem Finanzamt",
    "index_section_two_point_four_title": "Monitoring",
    "index_section_two_point_one_text": "Zeit ist Geld! Schluss mit Paperwork",
    "index_section_two_point_one_title": "Zeitersparnis",
    "index_section_two_point_three_text": "Übersicht und Bearbeitungsmöglichkeiten immer und überall - am Smartphone, Tablet und Co.",
    "index_section_two_point_three_title": "Alles digital",
    "index_section_two_point_two_text": "Richtiges Werkzeug zu haben bedeutet viel, und wir haben es!",
    "index_section_two_point_two_title": "Beste Tools in der Branche",
    "index_section_two_text": "Wir erstellen für Sie ein individuelles Konzept und halten Sie auf dem aktuellsten Stand um optimale und kostengünstige Ergebnisse zu erzielen. Bringen Sie Ihr Unternehmen auf das nächste Level.",
    "index_section_two_theaser": "Was unsere KundInnen erwartet",
    "index_section_two_title": "Digitale Buchhaltung - Sie sind am richtigen Ort",
    "necessary_header": "Essenziell",
    "necessary_text": "Essenzielle Cookies ermöglichen grundlegende Funktionen und sind für die einwandfreie Funktion der Website erforderlich.",
    "news_all_categories": "Alle",
    "newsletter_error": "Leider ist etwas schiefgelaufen. Bitte versuche es noch einmal.",
    "newsletter_input_place_holder": "Deine E-Mail Adresse",
    "newsletter_success": "Vielen Dank, dass Sie unseren Newsletter abonniert haben!",
    "newsletter_text_1": "Durch das Klicken auf die Schaltfläche stimmen Sie unserer ",
    "newsletter_text_2": "Datenschutzerklärung",
    "newsletter_text_3": " zu",
    "newsletter_theaser": "NEWSLETTER",
    "newsletter_title": "Abonnieren Sie unseren Newsletter",
    "news_section_one_subtitle": "Von unserem Blog und unserer Event-Fanpage",
    "news_section_one_title": "Ausgewählte Artikel",
    "news_section_two_subtitle": "Von unserem Blog und unserer Event-Fanseite",
    "news_section_two_title": "Letzten News",
    "news_single_share": "Teilen",
    "news_subtitle": "Wir halten Sie auf dem Laufenden und informieren Sie regelmäßig mit Artikeln aus der Steuerwelt, Digitalisierung und Co.",
    "news_title": "News",
    "payroll_accounting_contact_cta": "Kontakt",
    "payroll_accounting_faq_answer_1": "Die Anmeldung der Mitarbeiter erfolgt mittels Datenfernübertragung und muss vor Arbeitsbeginn erstattet werden. Eine rückwirkende Abmeldung kann spätestens bis zu 7 Tage nach dem Abmeldedatum erfolgen.",
    "payroll_accounting_faq_answer_2": "Eine Vor-Ort-Anmeldung per Telefax unter der Nummer 05 0766-1461 oder per Telefon unter der Nummer 05 0766-1460 ist nach den Richtlinien über Ausnahmen von der Meldungserstattung mittels Datenfernübertragung (RMDFÜ) möglich. Innerhalb von 7 Tagen muss allerdings die richtige Anmeldung erfolgen.",
    "payroll_accounting_faq_answer_3": "Um eine Anmeldung ordnungsgemäß durchführen zu können benötigen wir folgende Dokumente:",
    "payroll_accounting_faq_answer_3_a": "Info über Lohn/Gehalt und Arbeitszeitausmaß",
    "payroll_accounting_faq_answer_3_b": "Ausweis und ggf. gültige Beschäftigungsbewilligung für Drittstaatsangehörige",
    "payroll_accounting_faq_answer_3_c": "Meldezettel",
    "payroll_accounting_faq_answer_3_d": "Ecard",
    "payroll_accounting_faq_answer_4": "Die Gesamtkosten eines Mitarbeiters hängen von dessen Bruttolohn ab. Der Bruttolohn sowie die Lohnnebenkosten, welche der Dienstgeber zu tragen hat, ergeben die monatlichen Gesamtkosten. Einen Überblick bzw. einen Rechner der Kosten verschafft Ihnen der Haude-Brutto-Netto-Rechner.",
    "payroll_accounting_faq_answer_4_a": "Link: ",
    "payroll_accounting_faq_answer_4_b": "Brutto-Netto-Rechner (haude.at)",
    "payroll_accounting_faq_question_1": "Wie kann ich eine/n MitarbeiterIn anmelden bzw. abmelden und gibt es Fristen?",
    "payroll_accounting_faq_question_2": "Kann ich im Notfall eine/n MitarbeiterIn telefonisch anmelden?",
    "payroll_accounting_faq_question_3": "Welche Dokumente sind für die Anmeldung notwendig?",
    "payroll_accounting_faq_question_4": "Wie viel kostet mich ein/e MitarbeiterIn monatlich?",
    "payroll_accounting_faq_subtitle": "Neugierig? Lesen Sie einige unserer FAQs durch oder kontaktieren Sie uns, um Hilfe zu erhalten",
    "payroll_accounting_faq_title": "Häufig gestellte Fragen",
    "payroll_accounting_section_one_subtitle": "Im Bereich Arbeits- und Sozialversicherungsrecht benötigen Sie einen erfahrenen Partner an Ihrer Seite. Sie sind bereits auf der richtigen Seite, buchen Sie nur noch Ihren Termin.",
    "payroll_accounting_section_one_text_box_1": "Wir begleiten Sie durch den ganzen Einstellungsprozess Ihrer neuen MitarbeiterInnen und stehen Ihnen bei Fragen gerne zur Verfügung.",
    "payroll_accounting_section_one_text_box_2": "Zu Beginn des Dienstverhältnisses ist eine Einstufung des/der MitarbeiterInnen in die Lohn- oder Gehaltsordnung notwendig. Gehen Sie auf Nummer sicher und überlassen Sie diese Angelegenheiten unseren Fachleuten.",
    "payroll_accounting_section_one_text_box_3": "Welche Arten von Dienstverträgen gibt es? **Welcher Dienstvertrag** ist in meinem Fall anzuwenden? Worauf muss ich achten? Diese und noch viele weitere Fragen zum Thema „Verträge“ beantworten Ihnen unsere ausgebildeten MitarbeiterInnen.",
    "payroll_accounting_section_one_text_box_4": "Übergeben Sie die Lohnabrechnung Ihrer MitarbeiterInnen in erfahrene Hände und lehnen Sie sich zurück.",
    "payroll_accounting_section_one_text_box_5": "Wir erledigen auch Ihre Jahresmeldungen in der Lohnverrechnung inkl. L16, Kommunalsteuererklärung, Kontrolle und Abgleich der monatlichen Meldungen.",
    "payroll_accounting_section_one_text_box_6": "Wir unterstützen Sie bei der Optimierung Ihrer Lohn- und Gehaltskosten. In diesem Zusammenhang analysieren und planen wir gemeinsam mit Ihnen die Möglichkeiten im Finanz- und Rechnungswesen sowie die Verwendung sozialversicherungsfreier Lohnbestandteile. Darüber hinaus prüfen wir auch potenzielle Zusatzleistungen für Ihre MitarbeiterInnen.",
    "payroll_accounting_section_one_title": "Wir helfen Ihnen bei der Digitalisierung Ihrer Lohnverrechnung",
    "payroll_accounting_section_one_title_box_1": "Antritt eines neuen Dienstverhältnisses",
    "payroll_accounting_section_one_title_box_2": "Kollektivvertragliche Einstufungen",
    "payroll_accounting_section_one_title_box_3": "Dienstverträge",
    "payroll_accounting_section_one_title_box_4": "Lohnverrechnung",
    "payroll_accounting_section_one_title_box_5": "Jahresabrechnungen",
    "payroll_accounting_section_one_title_box_6": "Beratung und Optimierung",
    "payroll_accounting_subtitle_part_1": "Sie brauchen Unterstützung bei der Organisation und Führung Ihrer laufenden Lohnverrechnungen?",
    "payroll_accounting_subtitle_part_2": "Kontaktieren Sie unsere Fachleute für einen ersten Termin. Gemeinsam planen wir Ihre Lohnverrechnung so, dass Sie den Überblick behalten.",
    "payroll_accounting_termin_cta": "Termin buchen",
    "payroll_accounting_title": "Eine **zeitgemäße** Lohnverrechnung\nerspart Ihnen Zeit, aber auch Nerven",
    "payroll_acounting_section_one_text": "Durch unseren DIGITAL FIRST Ansatz verpflichten wir uns dazu auf Papierkram zu verzichten. Die Lohnverrechnung erfolgt ausschließlich elektronisch und digital - somit effektiv, schnell und umweltfreundlich.",
    "seo_aboutus_description": "Unser Unternehmen hat sich zur Pflicht gemacht, seinen KlientInnen ein umfassendes und individuelles Service zu bieten. Wir machen das laufende Tagesgeschäft einfacher und sicherer und stehen bei Investitionen, Planungen und internationalen Geschäften mit transparenter und flexibler Beratung unterstützend zur Seite.",
    "seo_aboutus_title": "Über uns | ambiCON",
    "seo_b2b_description": "Unsere Fachleute unterstützen Sie bei der Organisation und Führung Ihrer laufenden Buchhaltung und Lohnverrechnung.",
    "seo_b2b_title": "ambiCON - Ihr Partner für digitale Buchhaltung",
    "seo_career_description": "Unser Fokus liegt immer darauf eine perfekten Match zu finden. Ein perfekter Match ist nur dann, wenn beide Seiten zufrieden sind und wir miteinander zusammenarbeiten können.",
    "seo_career_title": "Karriere | ambiCON GmbH",
    "seo_company_consulting_description": "Unsere Fachleute haben eine Leidenschaft für Start-ups, KMUs und Konzerne und mit unserer Erfahrung können wir Sie passgenau unterstützen und beraten.",
    "seo_company_consulting_title": "Unternehmensberatung mit Erfolg im Fokus | ambiCON GmbH",
    "seo_contact_description": "Sie haben Fragen bezüglich einer unserer Dienstleistungen oder wollen einfach \"HALLO\" sagen",
    "seo_contact_title": "Kontakt | ambiCON GmbH",
    "seo_digitalaccountancy_description": "Egal ob es sich um Beratung, Einführung oder laufende Buchhaltung handelt. Wir nutzen verschiedene Schnittstellen um Ihre Buchhaltung zu optimieren, Sie befinden sich am richtigen Ort lassen Sie uns Ihr Unternehmen zukunftsfit machen.",
    "seo_digitalaccountancy_title": "Digitale Buchhaltung im Wien | ambiCON GmbH",
    "seo_imprint_title": "Impressum | ambiCON GmbH",
    "seo_news_description": "Wir halten Sie am Laufenden und informieren Sie regelmäßig mit den Artikeln aus der Steuerwelt, Digitalisierung und Co.",
    "seo_news_title": "News | ambiCON GmbH",
    "seo_payroll_accountig_description": "Kontaktieren Sie unsere Fachleute für einen ersten Termin. Gemeinsam planen wir Ihre Lohnverrechnung so, dass Sie den Überblick behalten.",
    "seo_payroll_accountig_title": "Zeitgemäße Lohn- und Personalverrecnung | ambiCON GmbH",
    "seo_root_description": "Unsere Fachleute unterstützen Sie bei der Organisation und Führung Ihrer laufenden Buchhaltung und Lohnverrechnung.",
    "seo_root_title": "ambiCON - Ihr Partner für digitale Buchhaltung",
    "seo_tax_consultant_description": "Unser gut eingespieltes Team behält für Sie den Überblick und erstellt Ihren Jahresabschluss innerhalb der Wertgrenzen des § 2 Abs 2 Z 2 BiBuG in Verbindung mit § 221 UGB. Diese präzise Beachtung der gesetzlichen Rahmenbedingungen gewährleistet die korrekte und konforme Erstellung Ihrer Jahresabschlüsse.",
    "seo_tax_consultant_title": "Jahresabrechnung | ambiCON GmbH",
    "show_details_button": "Individuelle Datenschutzeinstellungen",
    "statistics_header": "Statistiken",
    "statistics_text": "Statistische Cookies erfassen Informationen anonym. Diese Informationen helfen uns zu verstehen, wie unsere Besucher unsere Website nutzen.",
    "tax_consultant_contact_cta": "Kontakt",
    "tax_consultant_section_one_subtitle": "Unsere Bilanzierung umfasst die Erstellung von individuellen Konzepten, die speziell auf kleine Kapitalgesellschaften gemäß § 221 UGB zugeschnitten sind. Diese Konzepte halten Ihr Unternehmen unterjährig auf dem aktuellsten Stand und unterstützen Sie dabei, optimale und kostengünstige Ergebnisse zu erzielen, während sie sicherstellen, dass Ihre Bilanz die festgesetzten Merkmale einer Bilanzsumme von EUR 5 Mio. und Umsatzerlösen von EUR 10 Mio. nicht überschreitet.",
    "tax_consultant_section_one_text_box_1": "Wir haben einen Steuerpartner als ständigen Partner, der professionelle Unterstützung bei all Ihren Anliegen rund um das Thema Steuererklärung bietet. Zusätzlich sind wir berechtigt, Sie vor Abgabenbehörden des Bundes in spezifischen Steuer- und Abgabenangelegenheiten zu vertreten, gemäß § 2 BiBuG*.",
    "tax_consultant_section_one_text_box_1_legal": "- § 2 Abs 1 Z 5: die Vertretung einschließlich der Abgabe von Erklärungen in Angelegenheiten der Umsatzsteuervoranmeldungen und der Zusammenfassenden Meldungen, die Vertretung einschließlich der Registrierung, der Beendigung und der Abgabe von Erklärungen in Angelegenheiten der Sonderregelungen in § 25a, § 25b und Art. 25a UStG 1994 (unbeschadet des § 25b Abs. 1 Z 2 bzw. des § 27 Abs. 8 UStG 1994), sowie die Erklärung zur Verwendung von Gutschriften (§ 214 der Bundesabgabenordnung, BGBl. Nr. 194/1961)\n- § 2 Abs 1 Z 7: die Vertretung einschließlich der Abgabe von Erklärungen in Angelegenheiten der Lohnverrechnung und der lohnabhängigen Abgaben, sowie die Vertretung im Rahmen der gemeinsamen Prüfung aller lohnabhängigen Abgaben, jedoch nicht die Vertretung im Rechtsmittelverfahren und\n- § 2 Abs 2 Z 5: die Vertretung in Angelegenheiten der Kammerumlagen gegenüber den gesetzlichen Interessenvertretungen,\n- § 2 Abs 2 Z 7: die Vertretung in allen Angelegenheiten der An- und Abmeldung von Registrierkassen,\n- § 2 Abs 2 Z 8: die Beratung und Vertretung in Angelegenheiten des Registers der wirtschaftlichen Eigentümer einschließlich der Meldung des wirtschaftlichen Eigentümers auf der Basis der Angaben ihrer Mandanten und der Feststellung und Überprüfung des wirtschaftlichen Eigentümers im Auftrag ihrer Mandanten\n-§ 2 Abs 1 Z 4: die Vertretung in Abgaben- und Abgabenstrafverfahren für Bundes-, Landes- und Gemeindeabgaben, ausgenommen die Vertretung vor den Abgabenbehörden des Bundes, den Verwaltungsgerichten und dem Verwaltungsgerichtshof, sowie die Vertretung in Angelegenheiten des COVID-19-Förderungsprüfungsgesetzes (CFPG), BGBl. I Nr. 44/2020\n- § 75 Abs 2: Vertretung und Ausstellung von Bestätigungen betreffend Maßnahmen im Zusammenhang mit der Bewältigung der COVID-19-Krisensituation\n- § 2 Abs 2 Z 3: die Beratung und Vertretung vor gesetzlich anerkannten Kirchen und Religionsgemeinschaften in Beitragsangelegenheiten\n- § 2 Abs 2 Z 4: die Vertretung bei den Einrichtungen des Arbeitsmarktservice, der Berufsorganisationen, der Landesfremdenverkehrsverbände und bei anderen in Wirtschaftsangelegenheiten zuständigen Behörden und Ämtern, soweit diese mit den für den gleichen Auftraggeber durchzuführenden Tätigkeiten gemäß Abs. 1 unmittelbar zusammenhängen\n",
    "tax_consultant_section_one_text_box_1_trigger": "gemäß § 2 BiBuG*",
    "tax_consultant_section_one_text_box_2": "Wir erstellen Ihre optimale Einnahmen-Ausgaben-Rechnung (EAR) und unterstützen Sie dabei, alle gesetzlichen Anforderungen zu erfüllen. Unsere Fachkenntnis sichert Ihnen eine präzise und gesetzeskonforme Abwicklung Ihrer Buchführung.",
    "tax_consultant_section_one_text_box_3": "Aus der doppelten Buchhaltung erstellen wir Ihre optimale und UGB-konforme Bilanz, die speziell für kleine Kapitalgesellschaften gemäß § 221 UGB konzipiert ist. Dabei achten wir darauf, dass die Bilanzsumme EUR 5 Mio., die Umsatzerlöse EUR 10 Mio. nicht überschreiten und durchschnittlich nicht mehr als 50 Arbeitnehmer:innen beschäftigt werden.",
    "tax_consultant_section_one_text_box_4": "Über unseren Partner als Steuerberater wird Ihr Unternehmen monitoriert und reagiert vor dem Blianzstichtag steueroptimal.",
    "tax_consultant_section_one_text_box_5": "Ein guter Überblick über die Einnahmen und Kosten in Ihrem Unternehmen bietet wichtige Zusatzinformationen für die Weitergestaltung Ihrer Unternehmensabläufe. Lernen Sie aus der Vergangenheit für eine bessere Zukunft Ihres Unternehmens.",
    "tax_consultant_section_one_text_box_6": "Wir übernehmen für Sie die Überwachung und Regelung Ihrer Verpflichtungen gegenüber dem Finanzamt, Sozialversicherung und anderen Behörden.",
    "tax_consultant_section_one_text_part_1": "Gemeinsam mit unseren Partnern informieren wir Sie regelmäßig über Ihre Gesamtsituation des Finanz- und Rechnungswesen. Dies erleichtert deutlich die Unternehmensplanung und  ermöglicht es Ihnen eine rasche und bedarfsorientierte Anpassung vorzunehmen, sowie Maßnahmen zu setzen. Ein steueroptimales Ergebnis ist unser gemeinsames Ziel.",
    "tax_consultant_section_one_text_part_2": "Durch unseren DIGITAL FIRST Ansatz verpflichten wir uns dazu auf Papierkram zu verzichten. Der Jahresabschluss innerhalb der Wertgrenzen des § 2 BiBuG* erfolgt ausschließlich elektronisch und digital - somit effektiv, schnell und umweltfreundlich.",
    "tax_consultant_section_one_text_part_2_trigger": "§ 2 BiBuG",
    "tax_consultant_section_one_title": "Mehr als gewöhnliche Bilanzierung",
    "tax_consultant_section_one_title_box_1": "Steuererklärungen",
    "tax_consultant_section_one_title_box_2": "Einnahmen - Ausgaben Rechnung",
    "tax_consultant_section_one_title_box_3": "Bilanzen",
    "tax_consultant_section_one_title_box_4": "Steueroptimierung",
    "tax_consultant_section_one_title_box_5": "Kostenrechnung",
    "tax_consultant_section_one_title_box_6": "Vertretung vor den in § 2 BiBuG genannten Behörden*",
    "tax_consultant_section_one_title_box_6_trigger": "§ 2 BiBuG genannten Behörden*",
    "tax_consultant_subtitle": "Ein gut eingespieltes Team behält für Sie den Überblick und erstellt Ihren Jahresabschluss innerhalb der Wertgrenzen des § 2 Abs 2 Z 2 BiBuG iVm § 221 UGB*.",
    "tax_consultant_subtitle_part_1": "Ein gut eingespieltes Team behält für Sie den Überblick und erstellt Ihren ",
    "tax_consultant_subtitle_part_1_bold": "Jahresabschluss innerhalb der Wertgrenzen des § 2 BiBuG.",
    "tax_consultant_subtitle_part_2": "Über unseren Partner als Steuerberater werden auch weitere Leistungen angeboten.",
    "tax_consultant_subtitle_part_2_bold": "",
    "tax_consultant_subtitle_trigger": "des § 2 Abs 2 Z 2 BiBuG iVm § 221 UGB",
    "tax_consultant_termin_cta": "Termin buchen",
    "tax_consultant_title_part_1": "Ressourcen und **Erfahrungen**\nzu Ihren Diensten",
    "tax_consultant_title_part_2": "Erfahrungen ",
    "tax_consultant_title_part_3": "zu Ihren Diensten",
    "top_nav_about_us": "Über uns",
    "top_nav_about_us_nav_1": "Philosophie",
    "top_nav_about_us_nav_2": "Unser Team",
    "top_nav_about_us_nav_3": "Karriere",
    "top_nav_contact": "Kontakt",
    "top_nav_index": "Startseite",
    "top_nav_news": "News",
    "top_nav_services": "Dienstleistungen",
    "top_nav_services_nav_1": "Digitale Buchhaltung",
    "top_nav_services_nav_2": "Unternehmensberatung",
    "top_nav_services_nav_3": "Lohnverrechnung",
    "top_nav_services_nav_4": "Jahresabrechnung",
    "texterify_timestamp": "2024-06-11T20:12:50Z"
  }
}